<?php

// Список номеров телефонов: Админ
$adminTelephone = [
    '+79807057008',
    '+79807057009',
];

// Список номеров телефонов: Собственник
$ownerTelephone = [
    '+79807057005',
];

$userRole = [
    'client' => 'CLIENT',
    'admin' => 'ADMIN',
    'owner' => 'OWNER',
];  

// Описание полей для проверки Логин/Авторизация
$fieldDescriptions = [
    'user_name' => 'Имя',
    'email' => 'E-mail',
    'phone' => 'Телефон',
    'user_password' => 'Пароль',
];

// Дополняет название поке
$pokeTitle = [
    '1' => 'c кальмаром',
    '2' => 'c коктельными креветками',
    '3' => 'c крабом',
    '4' => 'c курицей',
    '5' => 'c лососем',
    '6' => 'c тофу',
    '7' => 'c тунцом',
    '8' => 'c угрем',
    '9' => 'cо свининой',
    '10' => 'c морским гребешком',
    '11' => 'c лососем-тунцом',
    '12' => 'c креветкой',
    '13' => 'c морским миксом',
    '14' => 'c телятиной',
];
