<?php

// Список номеров телефонов: Админ
$adminTelephone = [
    '+79807057008',
    '+79807057009',
];

// Список номеров телефонов: Собственник
$ownerTelephone = [
    '+79807057005',
];

// Описание полей для проверки Логин/Авторизация
$fieldDescriptions = [
    'user_name' => 'Имя',
    'email' => 'E-mail',
    'phone' => 'Телефон',
    'user_password' => 'Пароль',
];

// Описание полей для проверки Логин/Авторизация
// $fieldDescriptions = [
//     'protein' => 'протеин',
//     'base' => 'основа',
//     'shema' => 'схема',
//     'filler' => 'наполнитель',
//     'topping' => 'топпинг',
//     'sauce' => 'соус',
//     'crunch' => 'хруст',
//     'proteinAdd' => 'протеин',
//     'fillerAdd' => 'наполнитель',
//     'toppingAdd' => 'топпинг',
//     'sauceAdd' => 'соус',
//     'crunchAdd' => 'хруст'
// ];

